{"id":1611,"date":"2009-05-24T17:39:14","date_gmt":"2009-05-24T15:39:14","guid":{"rendered":"http:\/\/www.suicidebystar.com\/blog\/?p=1611"},"modified":"2012-02-12T00:29:07","modified_gmt":"2012-02-11T22:29:07","slug":"1611","status":"publish","type":"post","link":"https:\/\/www.suicidebystar.com\/1611\/","title":{"rendered":"SCREAMS ON THE SOUTH (Madrid &#8211; Sala El Grito &#8211; 23\/5\/2009)"},"content":{"rendered":"<p style=\"text-align: center;\"><img loading=\"lazy\" class=\"aligncenter\" src=\"http:\/\/img113.imageshack.us\/img113\/701\/screams.jpg\" alt=\"\" width=\"453\" height=\"640\" \/><\/p>\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><span lang=\"ES-TRAD\">Tras un buen rato buscando la sala (lo más complicado de la tarde), entramos de los primeros aproximadamente a las 7:30 gracias a las entradas que reservé hace un par de semanas (un sistema muy cómodo, todo hay que decirlo).<br \/>\n<\/span><\/p>\n<p class=\"MsoBodyText\" style=\"text-align: justify;\"><strong><span lang=\"ES-TRAD\">THE RARE SOUND MACHINE<\/span><\/strong><span lang=\"ES-TRAD\">: era el único grupo del festival del que apenas había escuchado un par de temas. En estudio no me convencieron lo más mínimo, pero en directo me sorprendieron muy gratamente. Tocan una mezcla bastante entretenida de metal progresivo e instrumental con algunos riffs más contundentes de lo que esperaba y buena conexión con el público pese a que aún eramos cuatro monos. Disfruté bastante aunque la cosa estuviese aún poco animada y tocasen bastante poco. El sonido que tuvieron no estuvo mal, debido probablemente a que fue el grupo que menos subió el volúmen. Nada más terminar comenzó el siguiente grupo en el escenario grande.<\/span><\/p>\n<p class=\"MsoBodyText\" style=\"text-align: justify;\"><strong><span lang=\"ES-TRAD\">THE HAPPINESS PROJECT<\/span><\/strong><span lang=\"ES-TRAD\">: de ellos había escuchado algunas veces su último trabajo (The Incredible Human Cannonball) por lo que algunos de los temas me los conocía. Su mezcla de sludge y post rock no terminó de sonar del todo bien, especialmente la parte vocal que apenas se oía, aunque hubo un par de temas al final que sonaron mejor. Musicalmente es un grupo que me gusta y me entretuvieron bastante mientras que la sala empezaba a llenarse un poco. Empezaron con un tema que creo que es del primer disco, bastante etereo y post rockero. Después pude diferenciar claramente Rabbits Crossing Paths, el tema que más me gusta del nuevo disco, y 00:00, con una parte final preciosa. Tocaron al menos un tema más, pero no pude identificarlo. Es un grupo que promete mucho, y tiene mérito que en directo sean los tres mismos componentes que en estudio. Al terminar y despedirse comenzaron los siguientes en el escenario pequeño.<\/span><\/p>\n<p class=\"MsoBodyText\" style=\"text-align: justify;\"><strong><span lang=\"ES-TRAD\">JARDÍN DE LA CROIX<\/span><\/strong><span lang=\"ES-TRAD\">: estos en estudio no me gustaron debido a que su música se aleja bastante de lo que suelo escuchar. Tocan metal progresivo con tintes funkis y mucha técnica, todo ello instrumental. En directo me gustaron algo más, aunque en su directo hubo dos partes: la primera contó con un buen sonido aunque el bajo no se oía todo lo bien que desearíamos; en la segunda los instrumentos empzaron a solaparse demasiado y el sonido me pareció bastante peor, por lo que tampoco les presté mucha atención. Durante su concierto el dolor de cabeza que llevaba arrastrando un par de días alcanzó su punto álgido, por lo que tampoco los pude disfrutar demasiado. Destaco especialmente al bajista del grupo, que según me comentó el colega que me acompañaba nada más verle y como pude comprobar después su labor fue impresionante, pese a que se le oía poco. Cuando acabaron de tocar hubo un pequeño descanso que aproveché para tomarme un ibuprofeno (THAT&#8217;S HOW I ROLL).<br \/>\n<\/span><\/p>\n<p class=\"MsoBodyText\" style=\"text-align: justify;\"><strong><span lang=\"ES-TRAD\">NAHEMAH<\/span><\/strong><span lang=\"ES-TRAD\">: era realmente el grupo que había ido a ver y no fue su noche. Tocaron en el escenario grande. Comenzaron con Much Us, el primer tema de su último disco, A New Constellation. Fue el tema que peor les sonó, las voces no se oían nada y el sonido no fue bueno. En directo no llevan teclista así que llevan todos los teclados, saxofones y efectos sampleados, por lo que consiguen un sonido algo menos auténtico pero bastante fiel al disco. Continuaron con Follow Me, también del nuevo, en el cual algunos de los efectos de piano los metía el guitarrista, quedando muy bien el conjunto. A partir de aquí mejoraron el tema de las voces que se oyeron mejor el resto de su actuacíón. Después tocaron Nothing de su segundo disco, el tema que mejor les sonó (probablemente debido a la cantidad de samplers que lleva). Sin embargo no terminaron de sonar bien en todo el concierto. Los otros temas que tocaron fueron The Perfect Depth Of The Mermaids, Like A Butterfly In A Storm, Under The Mourning Rays, Absynthe (el mejor tema de estos tíos, sencillamente sublime la parte centra del saxofón, una lástima que la llevasen sampleada), el penúltimo tema creo que fue Labyrinthine Straight Ways (de su segundo disco, The Second Philosophy) y cerraron con The Trip. Sin embargo, se llevaron una fría acogida por parte del público. La gente hablando durante su concierto, poca gente en las primeras filas debido a las molestas luces&#8230; El público no debía conocerles mucho, aparte de que era el grupo con un sonido bastante diferente al del resto de grupos. Cuando estaba acabando el concierto de Nahemah ya había más gente esperando a que empezasen El Páramo que prestándoles atención. En fin, yo disfruté el concierto, el cantante de Nahemah intentó un par de veces animar la cosa sin éxito y me llevé buen sabor de boca. A ver si puedo volver a verles en unas condiciones menos adversas. Eché mucho de menos que no tocasen Today Sunshine Ain’t the Same, mi tema favorito de la banda.<\/span><\/p>\n<p class=\"MsoBodyText\" style=\"text-align: justify;\"><strong><span lang=\"ES-TRAD\">EL PÁRAMO<\/span><\/strong><span lang=\"ES-TRAD\">: fueron la banda que mejor acogida tuvo junto a Adrift y volvieron a tocar en el escenario pequeño. A mí personalmente me cansan un poco, son una mezcla de doom-sludge-stoner con riffs sencillos pero muy efectivos. Eso sí, se respiró muy buen rollo y todos se debían conocer porque se llevaron con el público de maravilla. Creo que fue el concierto con el que más gente botó pese a ser instrumentales, e incluso hubo numerito con empujones amistosos. No me importaría volver a verles porque lo pasé bien, pero no fueron los que más me gustaron.<br \/>\n<\/span><\/p>\n<p class=\"MsoBodyText\" style=\"text-align: justify;\"><strong><span lang=\"ES-TRAD\">VIAJE A 800<\/span><\/strong><span lang=\"ES-TRAD\">: son un grupo que me gusta moderadamente, aunque me cuesta un poco escuchar un disco suyo entero. La verdad es que sobre el escenario grande sonaron bastante bien y fue el grupo al que mejor se le escucharon las voces. Sin embargo me han comentado que han visto conciertos suyos con mejor sonido, yo como es la primera vez que los veo no sabría decir. Fue el concierto que se me hizo más corto, tocaron unos 40 minutos, comenzando con Roto Blues, mi tema favorito de ellos, muy psicodélico y blusero. Su segundo tema fue El amor es un perro del infierno y la enlazaron con Los ángeles que hay en mi piel. El siguiente tema no pude reconocerlo, pero acabó con un buen solo de batería para terminar con Dios astrónomo. En general me convencieron en directo, suenan muy auténticos y yo pensé que me iban a aburrir más. Cuando acabaron comenzaron rápidamente los últimos, Adrift.<\/span><\/p>\n<p class=\"MsoBodyText\" style=\"text-align: justify;\"><strong><span lang=\"ES-TRAD\">ADRIFT<\/span><\/strong><span lang=\"ES-TRAD\">: fueron el único grupo no instrumental que tocó en el escenario pequeño y la banda que mejor acogida recibió. Sonaron bastante brutos, con un sonido que no era para tirar cohetes pero al menos se distinguía bien. Casi todos los temas fueron del Monolito y sí reconocí Berzocana’s Bells. Fue el concierto con el que más me moví ya que estaba delante. Terminaron con un tema brutísimo y el público enloqueció en las primeras filas (RAMSES!), un final cojonudo para una muy buena noche.<br \/>\n<\/span><\/p>\n<p class=\"MsoBodyText\" style=\"text-align: justify;\"><span lang=\"ES-TRAD\">En resúmen, fue una noche muy buena, y todo ello por 10 euros de nada. Enhorabuena a quienes han montado el festival porque para mí ha sido un gran acierto tanto los grupos como el horario. Lo peor sin duda, el emplazamiento del lugar, me costó 15 euros volver a casita porque el metro cerró justo cuando llegamos, y no sabíamos como iban los buses. El sonido fue mejorable (sobre todo en Nahemah y The Happiness Project) pero se dejó escuchar. En definitiva, una muy grata experiencia.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tras un buen rato buscando la sala (lo más complicado de la tarde), entramos de los primeros aproximadamente a las &hellip; <a href=\"https:\/\/www.suicidebystar.com\/1611\/\">Leer más<\/a><\/p>\n","protected":false},"author":25,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[220],"tags":[82,104],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v15.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<meta name=\"description\" content=\"Tras un buen rato buscando la sala (lo más complicado de la tarde), entramos de los primeros aproximadamente a las 7:30 gracias a las entradas que reservé\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.suicidebystar.com\/1611\/\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"SCREAMS ON THE SOUTH (Madrid - Sala El Grito - 23\/5\/2009) | Crónica concierto | SuicideByStar\" \/>\n<meta property=\"og:description\" content=\"Tras un buen rato buscando la sala (lo más complicado de la tarde), entramos de los primeros aproximadamente a las 7:30 gracias a las entradas que reservé\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.suicidebystar.com\/1611\/\" \/>\n<meta property=\"og:site_name\" content=\"SuicideByStar\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/pages\/SuicideByStar\/201055979911864\" \/>\n<meta property=\"article:published_time\" content=\"2009-05-24T15:39:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2012-02-11T22:29:07+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/img113.imageshack.us\/img113\/701\/screams.jpg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@suicidebystar\" \/>\n<meta name=\"twitter:site\" content=\"@suicidebystar\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.suicidebystar.com\/#website\",\"url\":\"https:\/\/www.suicidebystar.com\/\",\"name\":\"SuicideByStar\",\"description\":\"Webzine de m\\u00fasica alternativa\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.suicidebystar.com\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.suicidebystar.com\/1611\/#primaryimage\",\"inLanguage\":\"es\",\"url\":\"http:\/\/img113.imageshack.us\/img113\/701\/screams.jpg\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.suicidebystar.com\/1611\/#webpage\",\"url\":\"https:\/\/www.suicidebystar.com\/1611\/\",\"name\":\"SCREAMS ON THE SOUTH (Madrid - Sala El Grito - 23\/5\/2009) | Cr\\u00f3nica concierto | SuicideByStar\",\"isPartOf\":{\"@id\":\"https:\/\/www.suicidebystar.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.suicidebystar.com\/1611\/#primaryimage\"},\"datePublished\":\"2009-05-24T15:39:14+00:00\",\"dateModified\":\"2012-02-11T22:29:07+00:00\",\"author\":{\"@id\":\"https:\/\/www.suicidebystar.com\/#\/schema\/person\/948141e4956c38e0a4f183c7432bf0f4\"},\"description\":\"Tras un buen rato buscando la sala (lo m\\u00e1s complicado de la tarde), entramos de los primeros aproximadamente a las 7:30 gracias a las entradas que reserv\\u00e9\",\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.suicidebystar.com\/1611\/\"]}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.suicidebystar.com\/#\/schema\/person\/948141e4956c38e0a4f183c7432bf0f4\",\"name\":\"Aristodrigo\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","amp_validity":null,"amp_enabled":true,"_links":{"self":[{"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/posts\/1611"}],"collection":[{"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/comments?post=1611"}],"version-history":[{"count":0,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/posts\/1611\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/media?parent=1611"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/categories?post=1611"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/tags?post=1611"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}