{"id":18865,"date":"2014-03-19T18:58:28","date_gmt":"2014-03-19T16:58:28","guid":{"rendered":"http:\/\/www.suicidebystar.com\/blog\/?p=18865"},"modified":"2016-10-22T12:59:48","modified_gmt":"2016-10-22T11:59:48","slug":"la-espana-de-negro-metal","status":"publish","type":"post","link":"https:\/\/www.suicidebystar.com\/la-espana-de-negro-metal\/","title":{"rendered":"La España de Negro Metal"},"content":{"rendered":"<p style=\"text-align: justify;\"><a href=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/MONOCROMO.jpg\"><img loading=\"lazy\" class=\"aligncenter size-cover wp-image-18866\" src=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/MONOCROMO-350x350.jpg\" alt=\"MONOCROMO\" width=\"350\" height=\"350\" srcset=\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/MONOCROMO.jpg 350w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/MONOCROMO-150x150.jpg 150w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/MONOCROMO-300x300.jpg 300w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/MONOCROMO-280x280.jpg 280w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/MONOCROMO-75x75.jpg 75w\" sizes=\"(max-width: 350px) 100vw, 350px\" \/><\/a><\/p>\n<p style=\"text-align: justify;\">Cuando nos enteramos del movimiento que iba teniendo el sello de Carlos Salgado, <strong>Monocromo<\/strong>, decidimos inquietarnos. Cuando nos enteramos de la existencia de su fanzine <strong>Negro Metal<\/strong>, decidimos inquietarnos todavía más. Enfocado enteramente al diseño gráfico, pero como ahora leeréis también apuntando un par de conceptos, <strong>Negro Metal<\/strong> supone un avance cultural importante en esta España demencial que nos ha tocado sufrir. Nos pusimos en contacto con Carlos para preguntarle por cuestiones gráficas, espirituales, frikadas blackers y por supuesto, alguna cosa sin importancia que nos podríamos haber ahorrado.<\/p>\n<p style=\"text-align: justify;\"><strong>Negro Metal es un fanzine exclusivamente gráfico. ¿Qué podrías  decirle a modo de prólogo a alguien que se acerce a él sin conocimientos previos?<\/strong> Negro Metal es un proyecto gráfico que  reinterpreta icónos de la canción española en forma de logos inspirados en la estética del Black Metal; no obstante, los artistas también homenajeamos otros subgéneros del underground metálico cómo el Thrash, el Death, el Grind&#8230; Empezamos haciendo un Tumblr y posteriormente hemos editado una versión  impresa que incluye los 56 logotipos que componen el proyecto.<strong><br \/>\n<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>¿Es Negro Metal una reivindicación gráfica del black metal, como lo fue<em> True Norwegian Black Metal<\/em> del fotógrafo Johan Kugelberg?<\/strong> Y en el caso de serlo, ¿es una reivindicación desde el lado del fanático al black metal o desde el lado del fanático del diseño gráfico? De los dos lados. Me encanta la estética y el diseño gráfico que rodea al Black Metal, así cómo el género musical, sobre todo sus orígenes. Podría decir que más que una reivindicación es un proyecto para disfrutar y sacar esa faceta metálica que nunca había plasmado en mi trabajo como ilustrador o diseñador. Quería rendirle homenaje de alguna forma y pasarmelo bien juntando a un puñado de amigos y haciendo un proyecto común.<\/p>\n<p style=\"text-align: justify;\"><strong>¿Hasta qué punto te es interesante la parte folklórica y popular, esos artistas del imaginario común español? Creemos que, en cierta manera, reivindicar lo nacional, aunque sean artistas de la España profunda, es lo que puede llevar a diferenciarnos en panorama internacional.¿Forma parte sólo del concepto y de la intención de Negro Metal o se extiende a la filosofía del sello?<\/strong> Creo que la clave de Negro Metal es el contraste, el choque entres dos mundos muy diferentes. En lo estrictamente musical, he de decir que hay artistas españoles de los que hemos homenajeado que me gustan: Nino Bravo, Jeanette, El Fary, Raphael o Marisol tienen auténticos melocotonazos. Los que hemos buscado para Negro Metal son al mismo tiempo los más conocidos y alejados del metal, no tendría sentido haber hecho un logo para Triana, Tino Casal ó Alaska puesto que bien por una afinidad musical más próxima al Rock o por una estética llamativa el contraste no hubiese sido el mismo. En principio, ésta fusión que hemos hecho en Negro Metal no va a extenderse a los otros proyectos que por el momento hay en proceso en Monocromo.<\/p>\n<p style=\"text-align: justify;\"><a href=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/LOGO-NEGRO-METAL-03.jpg\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-18891\" src=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/LOGO-NEGRO-METAL-03.jpg\" alt=\"LOGO-NEGRO-METAL-03\" width=\"250\" height=\"250\" srcset=\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/LOGO-NEGRO-METAL-03.jpg 250w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/LOGO-NEGRO-METAL-03-150x150.jpg 150w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/LOGO-NEGRO-METAL-03-75x75.jpg 75w\" sizes=\"(max-width: 250px) 100vw, 250px\" \/><\/a><\/p>\n<p style=\"text-align: justify;\"><strong>Suponemos que estarás familiarizado con <em>Nada más importa<\/em>, de Aitor Saraiba. ¿Qué opinas de su visión del metal extremo? ¿Encuentras similitudes entre su postura, menos canónica estéticamente pero bastante más en esencia en lo referente a cómo describe el metal extremo, con la tuya, más canónica en la forma pero quizás mucho más crítica e intelectual en el fondo? ¿Te has inspirado en algún autor que también reivindique la estética de la música extrema?<\/strong> Conozco el libro, pero no lo he leido, por lo que no puedo decir gran cosa. En cuanto a Negro Metal ha sido algo muy espontáneo pero que entiendo que puede interpretarse de diferentes maneras. Para mí es un homenaje, tanto a los artistas españoles cómo al metal extremo, y un divertimento desde el punto de vista creativo.<\/p>\n<p style=\"text-align: justify;\"><strong>De todos los colaboradores del proyecto Negro Metal, ¿cuántos están familiarizados con la música extrema? ¿cómo crees que influye el estar relacionado con este tipo de diseños?<\/strong> No todos los ilustradores\/diseñadores están familiarizados con el Black o el Death, pero la gran mayoría ha tenido contacto con el Metal. Hay quien ha seguido una estética más clásica y hay quien ha experimentado. Cuando empezamos el proyecto, envié a los colaboradores que quizás no estaban tan metidos en el asunto ejemplos clásicos de la estética del Black Metal. Creo que puede influirte tanto el conocer a fondo el tema como superficialmente, y me parece que tanto una visión más tradicional o realista cómo una más arriesgada o experimental son validas y tienen su hueco dentro del proyecto.<\/p>\n<p style=\"text-align: justify;\"><strong>El black metal actualmente está viviendo un momento de popularidad diría que nunca visto. ¿Esto te animó a iniciar el proyecto Negro Metal? ¿O la cosa viene de antes? <\/strong>Mi afición al Black Metal viene de mucho antes, pero la idea de Negro Metal es de hace menos de un año. El primer proyecto de Monocromo iba a ser otro, que está en proceso aún. Yo tenía muchas ganas de montar el sello y sacar algo. Un dia trabajando se me apareció la idea, le ví posibilidades de hacerlo de forma rápida, y sabía que muchos amigos que cojean del mismo pie que yo se animarían sin dudarlo. Me hice el logo de El Fary, hice unas llamadas, escribí unos mails y asi empezó la cosa.<\/p>\n<p style=\"text-align: justify;\"><strong>En SBS tenemos a un redactor bastante fanático de todo lo que huela mínimamente a black metal, y nos mata si no te hacemos la siguiente pregunta ¿Qué es lo último que has escuchado del género que te haya sorprendido? <\/strong>He de decir que Deathspell Omega es lo que más me ha gustado de los últimos años. También Oransi Pazuzu, Leviathan, Wolves in the throne room&#8230; Cómo te decía me gustan los clásicos sobre todo y ya no profundizo tanto en el género cómo antaño, dentro del metal desde hace bastantes años ando más metido en el Doom, el Sludge, la psicodelia y en rollos más experimentales a lo Zu, Stagnant Waters o U.S Christmas. Por no hablar de otros muchos géneros y artistas ajenos al metal que tambien me gustan.<\/p>\n<p style=\"text-align: justify;\"><a href=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/SVNBATHER.jpg\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-18880\" src=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/SVNBATHER.jpg\" alt=\"SVNBATHER\" width=\"250\" height=\"250\" srcset=\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/SVNBATHER.jpg 250w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/SVNBATHER-150x150.jpg 150w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/SVNBATHER-75x75.jpg 75w\" sizes=\"(max-width: 250px) 100vw, 250px\" \/><\/a><\/p>\n<p style=\"text-align: justify;\">E<strong>l año pasado dentro del mundo black más mainstream el disco más comentado fue Sunbather de Deafheaven, en gran parte por presentar una portada totalmente alejada a los cánones estéticos del género, cosa que también han hecho otros grupos (Altar of Plagues, por ejemplo). ¿Qué opinión te merece todo este «revuelo» generado? ¿Lo ves cómo algo pasajero o una apertura estética que va a perdurar? <\/strong>La portada de Sunbather me gusta, y seguro que empezamos a ver un montón de trabajos gráficos similares dentro del género, cómo suele suceder cuando algo trasciende. Es un buen ejemplo de cómo llamar la atención sobre tu música a través de la estética y el diseño, la portada ha ayudado a darle algo más de visibilidad al disco a través del revuelo que dices y mucha gente le ha dado una oportunidad al disco porque con esa portada promete algo diferente dentro del género. Obviamente no puedo adivinar el futuro, pero opino que hay una tradición estética que están muy arraigada en el mundo del Black, y que seguirá siendo la dominante, aunque siempre habrá grupos que arriesguen en ese sentido. En lo musical, el disco me gusta, pero no lo he escuchado mucho, 3 ó 4 veces vía Spotify, no he profundizado aún en el.<\/p>\n<p style=\"text-align: justify;\"><strong>Cuéntanos sobre tus primeros pasos en el mundillo black. ¿Un amigo? ¿Un hermano mayor? ¿Por cuenta propia?<\/strong> Mi hermano (que también participa en el proyecto) y yo siempre hemos compartido nuestra afición por el metal. No me avergüenza decir que mi primer contacto con el Black fue a través de una banda tan poser como Cradle of Filth y su EP Vempire, un día mi hermano apareció con el CD, nos lo dejó un vecino con el que compartíamos música y que nos pasaba cosas como At the Gates, os hablo del 96-97. Como siempre tiendo a investigar y documentarme, poco a poco fui llegando a los pioneros del género. Siempre he estado muy metido en el metal, de lo más clásico a lo más actual. Puedo escuchar de Iron Maiden a Neurosis, Unsane, Bathory, Botch, Electric Wizard, Genghis Tron, Amebix, Kyuss, S.O.D, Godflesh, Deftones, Battle of mice&#8230;de todo excepto el rollo Poison, Motley Crue o Twisted Sister, que nunca me ha enganchado.<\/p>\n<p style=\"text-align: justify;\"><strong>Aparte de black metal, muchos logotipos tienen inspiración de otros estilos de música extrema, ¿tienes alguno predilecto? ¿cuáles son tus logotipos de grupos reales favoritos, y por qué?<\/strong> Si, hay logotipos más influenciados por el Thrash, el Stoner e incluso el Hardcore, la idea inicial era ceñirse al Black, pero uno no puede ni debe controlar sus impulsos ni a los artistas que colaboran, por lo que el concepto se extendió por su propio pie al mundo del metal underground en general. Me cuesta elegir alguno de todos los que han realizado los colaboradores o de los míos, hay muchos que me encantan, el conjunto es muy homogéneo pero aisladamente se han tocado muchos palos. Me gustan sobre todo los que tienen un trasfondo o detalles ocultos relacionados con los artistas, también los más complejos y retorcidos. Luego hay algunos que destacan como el de Junco, que es figurativo y el propio logo forma la cara de el cantante, o el de Victor Manuel, que creo que es el único con perspectiva y profundidad. En cuanto a logos reales de grupos de Black Metal, el de Darkthrone me encanta porque rezuma autenticidad. Tambien me gusta el viejo logo de Ulver y el de Carpathian Forest, y luego sencillos logos que son sólo tipografía, cómo el de Gorgoroth ó Burzum me atraen porque en su simplicidad transmiten algo muy puro e incluso más oscuro que los logos más barrocos. Luego clásicos del metal cómo el de Black Sabbath del primer disco o el del Masters of Reality, más psicodélico. También me encanta el trabajo de Jacob Bannon para Converge y demás grupos de Deathwish. Fuera del género, el trabajo gráfico de Nine Inch Nails, Rob Sheridan es muy fino.<\/p>\n<p style=\"text-align: justify;\"><a href=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/NEGRO-METAL-VICTOR-MANUEL.jpg\"><img loading=\"lazy\" class=\"aligncenter size-medium wp-image-18892\" src=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/NEGRO-METAL-VICTOR-MANUEL-300x224.jpg\" alt=\"NEGRO METAL VICTOR MANUEL\" width=\"300\" height=\"224\" srcset=\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/NEGRO-METAL-VICTOR-MANUEL-300x224.jpg 300w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/NEGRO-METAL-VICTOR-MANUEL-280x209.jpg 280w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/NEGRO-METAL-VICTOR-MANUEL-75x56.jpg 75w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/NEGRO-METAL-VICTOR-MANUEL.jpg 350w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><\/p>\n<p style=\"text-align: justify;\"><strong>Coméntanos un poco qué dirección tienes prevista para tu sello Monocromo: ¿tenéis proyectos musicales, de fanzine más clásico, conciertos? <\/strong>Monocromo es un sello que he creado para dar salida a la creatividad al margen de mi trabajo, y en el tiene cabida todo tipo de formatos y disciplinas, no hay presiones de ningún tipo y mucho menos de tiempo. La idea es sacar un par de cosas al año. Lo próximo es organizar un nuevo evento\/exposición en Madrid para Negro Metal donde llevar los Fanzines y las camisetas que acabamos de hacer. Después retomar nuestro primer proyecto, de título Macarrada, un fanzine del cual ya hay algo de material hecho y que es la razón por la que cree el sello. En cuanto a música, hay un recopilatorio de noise, punk, electro, dark ambient y cosas bastante marcianas llamado Monocromo Sounds Vol.1, y un par de EPs en ciernes, firmados por Keygen Suite y Nights In Black Satan, todo ello en streaming gratuito y descarga digital. La parte musical del sello es un capricho personal, la idea es publicar obras que podrían quedarse en un cajón o en un disco duro si nadie las juntase.<\/p>\n<p style=\"text-align: justify;\"><strong>¿Has visto el vídeo que dedicamos a la historia y evolución del corpse paint? ¿Qué te pareció? <\/strong>Si, me pareció fantástico. Justo un amigo me descubrió a Arthur Brown y al poco tiempo vi vuestro video. Creo que hay algo muy interesante en el tema del corpse paint, algo primitivo, y esa es una de las razones por las que casa con el Rock, es curioso ver cómo se ha instalado en el género y ha ido evolucionando, vuestro video muestra eso. Conocía vuestra web de hace ya un tiempo y como de vez en cuando entro, vi el video al poco de salir.<\/p>\n<p style=\"text-align: justify;\"><div class=\"video-container video-containerx\"><div class=\"entry-content-asset\"><iframe width=\"1140\" height=\"641\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/9QLbp7ONyh0?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/div><\/div><\/p>\n<p><strong>¿Qué pregunta que no te hayamos hecho te gustaría que te hubiésemos hecho? <\/strong>El clásico: ¿algo que añadir? Pues que aprovecho para dar las gracias a todos los ilustradores y diseñadores que han hecho posible el proyecto, y a toda la gente que, cómo vosotros, le estáis dando cobertura a Negro Metal para que la gente lo conozca.<\/p>\n<p style=\"text-align: center;\"><em>Para hacerte con tu ejemplar de Negro Metal, manda un mail a info@mono-cromo.com o visita <a href=\"http:\/\/www.mono-cromo.com\/\">la página web del sello<\/a>.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Cuando nos enteramos del movimiento que iba teniendo el sello de Carlos Salgado, Monocromo, decidimos inquietarnos. Cuando nos enteramos de &hellip; <a href=\"https:\/\/www.suicidebystar.com\/la-espana-de-negro-metal\/\">Leer más<\/a><\/p>\n","protected":false},"author":62,"featured_media":18866,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[221,232],"tags":[10,862,488],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v15.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<meta name=\"description\" content=\"Entrevista con Carlos Salgado, responsable del sello Monocromo y del fanzine Negro Metal, orientado al diseño gráfico en el que mezcla metal y folklore cañí\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.suicidebystar.com\/la-espana-de-negro-metal\/\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"La España de Negro Metal | Artículo, Entrevistas | SuicideByStar\" \/>\n<meta property=\"og:description\" content=\"Entrevista con Carlos Salgado, responsable del sello Monocromo y del fanzine Negro Metal, orientado al diseño gráfico en el que mezcla metal y folklore cañí\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.suicidebystar.com\/la-espana-de-negro-metal\/\" \/>\n<meta property=\"og:site_name\" content=\"SuicideByStar\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/pages\/SuicideByStar\/201055979911864\" \/>\n<meta property=\"article:published_time\" content=\"2014-03-19T16:58:28+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-10-22T11:59:48+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/MONOCROMO.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"350\" \/>\n\t<meta property=\"og:image:height\" content=\"350\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@Jolochov\" \/>\n<meta name=\"twitter:site\" content=\"@suicidebystar\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.suicidebystar.com\/#website\",\"url\":\"https:\/\/www.suicidebystar.com\/\",\"name\":\"SuicideByStar\",\"description\":\"Webzine de m\\u00fasica alternativa\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.suicidebystar.com\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.suicidebystar.com\/la-espana-de-negro-metal\/#primaryimage\",\"inLanguage\":\"es\",\"url\":\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2014\/03\/MONOCROMO.jpg\",\"width\":350,\"height\":350},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.suicidebystar.com\/la-espana-de-negro-metal\/#webpage\",\"url\":\"https:\/\/www.suicidebystar.com\/la-espana-de-negro-metal\/\",\"name\":\"La Espa\\u00f1a de Negro Metal | Art\\u00edculo, Entrevistas | SuicideByStar\",\"isPartOf\":{\"@id\":\"https:\/\/www.suicidebystar.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.suicidebystar.com\/la-espana-de-negro-metal\/#primaryimage\"},\"datePublished\":\"2014-03-19T16:58:28+00:00\",\"dateModified\":\"2016-10-22T11:59:48+00:00\",\"author\":{\"@id\":\"https:\/\/www.suicidebystar.com\/#\/schema\/person\/4307ad4a2c3c1b2590338cb2dfeb9823\"},\"description\":\"Entrevista con Carlos Salgado, responsable del sello Monocromo y del fanzine Negro Metal, orientado al dise\\u00f1o gr\\u00e1fico en el que mezcla metal y folklore ca\\u00f1\\u00ed\",\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.suicidebystar.com\/la-espana-de-negro-metal\/\"]}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.suicidebystar.com\/#\/schema\/person\/4307ad4a2c3c1b2590338cb2dfeb9823\",\"name\":\"Jolocho\",\"description\":\"El Murdock del Equipo SBS. Internet ven\\u00eda sin manual de instrucciones y del mismo modo aparece \\u00e9l. Miembro de una tribu urbana compuesta s\\u00f3lo por \\u00e9l mismo, en la que se rinde culto al black-metal, la metacultura de la red y a Michel Gira como dios absoluto.\",\"sameAs\":[\"https:\/\/twitter.com\/Jolochov\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","amp_validity":null,"amp_enabled":true,"_links":{"self":[{"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/posts\/18865"}],"collection":[{"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/users\/62"}],"replies":[{"embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/comments?post=18865"}],"version-history":[{"count":0,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/posts\/18865\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/media\/18866"}],"wp:attachment":[{"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/media?parent=18865"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/categories?post=18865"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/tags?post=18865"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}