{"id":22259,"date":"2015-10-14T18:12:31","date_gmt":"2015-10-14T17:12:31","guid":{"rendered":"http:\/\/www.suicidebystar.com\/?p=22259"},"modified":"2015-10-14T22:13:02","modified_gmt":"2015-10-14T21:13:02","slug":"cave-in-repaso-discografico","status":"publish","type":"post","link":"https:\/\/www.suicidebystar.com\/cave-in-repaso-discografico\/","title":{"rendered":"Cave In (Repaso Discográfico): La banda a la que nunca amarían los conservadores"},"content":{"rendered":"<p style=\"text-align: justify;\"><a href=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2015\/10\/cavein.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-22273\" src=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2015\/10\/cavein.jpg\" alt=\"cavein\" width=\"800\" height=\"533\" srcset=\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2015\/10\/cavein.jpg 1440w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2015\/10\/cavein-300x200.jpg 300w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2015\/10\/cavein-1024x683.jpg 1024w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2015\/10\/cavein-350x233.jpg 350w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/a><\/p>\n<p style=\"text-align: justify;\">Si hablamos de la escena hardcore de Boston lo primero que se nos vendrá a la cabeza será el “old school”. Tipos duros cruzados de brazos, con bandanas en la cabeza, equis en las manos y tatuados de la cabeza a los pies. Músicos que conservan la idea de perpetuar los patrones estilísticos de pioneros de la escena local como <strong>Negative FX<\/strong>, <strong>SS Decontrol<\/strong> o <strong>Gang Green<\/strong>. Pero tomar eso como referencia sería quedarse solo con una visión descafeinada del hervidero de tendencias y sub-géneros relacionados con el metal y el hardcore que siempre ha sido Boston y que ha acabado dando como resultado bandas tan genuinas y personales como<strong> Converge<\/strong> o, como los protagonistas de este artículo, <strong>Cave In<\/strong>.<\/p>\n<p style=\"text-align: justify;\">La confusión estilística es un factor generalmente negativo en la conformación de la identidad de un grupo. Afortunadamente, ya desde sus inicios, estos chicos de los suburbios de Boston parecían estar tocados por una varita que le daba coherencia y empaste a sus, por entonces, heterodoxas fusiones. Después de publicar diversos 7’’, a través de sellos como el de <strong>Aaron Turner<\/strong>, <strong>Hydra Head<\/strong>, durante los años entre 1995 y 1997, el grupo decidiría compilar todos estos temas en un único disco bajo la batuta de un viejo conocido de la escena, <strong>Kurt Ballou<\/strong>. Otro miembro de <strong>Converge<\/strong>, <strong>Jacob Bannon<\/strong> aportaba su talento gráfico en la portada del mismo.<\/p>\n<p style=\"text-align: center;\"><div class=\"video-container video-containerx\"><div class=\"entry-content-asset\"><iframe width=\"600\" height=\"450\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/sIH8f9jib-U?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/div><\/div><\/p>\n<p style=\"text-align: justify;\">Como podemos esperar, el disco es una ensalada de estilos ejecutada por un grupo de músicos que, dependiendo de la canción, y a tenor de las idas y venidas en el conjunto, podían ser distintos. Hardcore cáustico, elementos más melódicos apropiados del heavy-metal, riffs rápidos y tremolados que enraizaban con el death o el black-metal y guiños a las desentonadas melodías del emo del Midwest americano. Por si fuera poco, todo concluye con un medley de canciones de <strong>Metallica<\/strong>. Queda patente que no es el mejor disco de <strong>Cave In<\/strong> pero aun así había suficientes elementos para confiar en su talento. Una pesadilla hardcore con menos accesibilidad que un matorral de zarzas de Mordor que, despreciando cualquier tipo de hook, nos lleva a lomos del caos, preguntas y respuestas gritadas, cambios de registro y de tempo, consiguiendo de forma inaudita una coherencia muy madura. Si hubiera que elegir entre los dos vocalistas que comparten presencia, <strong>Jau Frechette<\/strong> y <strong>Dave Scrod<\/strong> (ambos abandonarían a la postre el grupo), me quedaría con el segundo por su registro brutal y sus dejes stoner.<\/p>\n<p style=\"text-align: center;\"><span style=\"color: #ffffff;\">&#8211;<\/span><\/p>\n<h1>Una taza es una taza, y el metalcore es el metalcore<\/h1>\n<p style=\"text-align: justify;\"><em><strong>Until Your Heart Stops<\/strong><\/em> (1998) supone la consolidación definitiva del grupo. Dos semanas antes de entrar a grabar, el abandono de Scrod obliga a una reorganización de funciones que desemboca en la reformulación como cuarteto. El guitarrista fundador <strong>Stephen Brodsky<\/strong> asumiría entonces la labor vocal y <strong>Caleb Scofield<\/strong> la del bajo.<\/p>\n<p style=\"text-align: justify;\">Este primer LP supone el salto cualitativo que esperábamos. Si con sus anteriores temas el grupo solo conseguía despeinar y avasallar pero sin dejar suficiente poso, es aquí cuando el grupo comienza a componer con más inteligencia y con menos ansias de epatar, aunque todavía permanece el desprecio por las formas más estructuradas. El grupo sabe ganar enteros compactando sus guitarras al tiempo que mantiene esa velocidad en los trastes tan propia de <strong>Slayer<\/strong>.<\/p>\n<blockquote>\n<p style=\"text-align: justify;\">La consolidación de la etiqueta de metalcore, que al poco tiempo sería ampliamente degradada por bandas clichés<\/p>\n<\/blockquote>\n<p style=\"text-align: justify;\">Tampoco es difícil comprobar la cercanía al sonido de la locura controlada y claustrofóbica de sus colegas <strong>Converge<\/strong>. <strong>Kurt Ballou<\/strong> seguiría funcionando como productor y además aportaría su granito de arena como instrumentista. <strong>Jacon Bannon<\/strong> nos regalará también diversos desgañitamientos. Lo que tendremos como resultado será la consolidación de la etiqueta de metalcore, tal y como yo la entiendo, que al poco tiempo sería ampliamente degradada por bandas clichés más interesadas en los breakdowns y en los estribillos metidos con calzador que en una verdadera fusión de hardcore y metal.<\/p>\n<p style=\"text-align: justify;\">Apenas posando el pie en la primera baldosa firme del camino, el grupo ya comienza a poner sus primeras miras en futuras innovaciones, y temas como <em>Juggernaut<\/em>, con ese FX de guitarra tan característico, avanzarían en el nuevo horizonte evolutivo del grupo: la experimentación post, la psicodelia y las atmósferas del space-rock. A medio camino de esta evolución, aparecerá un año más tarde <em><strong>Creative Eclipses<\/strong><\/em>. Este EP incorpora los tres temas finales de <em><strong>Until Your Heart Stops<\/strong><\/em> (los más avezados en cuanto a experimentación y evolución de dicho álbum) y con él, el grupo va preparando el terreno para su giro estilístico de 180º.<\/p>\n<p style=\"text-align: center;\"><div class=\"video-container video-containerx\"><div class=\"entry-content-asset\"><iframe width=\"600\" height=\"450\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/J_6zISYNX0Y?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/div><\/div><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #ffffff;\">&#8211;<\/span><\/p>\n<h1>De apuntar en dirección a las estrellas, a ser las estrellas y los satélites del post-hardcore por venir<\/h1>\n<p style=\"text-align: center;\"><div class=\"video-container video-containerx\"><div class=\"entry-content-asset\"><iframe width=\"600\" height=\"450\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/fitOcAt0siA?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/div><\/div><\/p>\n<p style=\"text-align: justify;\"><strong>Cave In<\/strong> estrenaba la década con un disco que acabaría sin lugar a dudas en el pódium del rock alternativo de la misma. Con <em><strong>Jupiter <\/strong><\/em>(2000), la banda sería tildada de los <strong>Radiohead<\/strong> del hardcore, y por mucho que el grupo haya desestimado las comparaciones, las razones pesan, y mucho. En primer lugar por su capacidad de transmutación. Cave In pasan de ser un pollito negro y feo al cisne que realmente llevaban dentro, desplegando unas habilidades para el rock que hasta ahora ni siquiera habían llegado a vislumbrarse: una transformación que se manifiesta en todos los aspectos pero siendo su primer elemento visible, su vocalista y guitarrista <strong>Stephen Brodsky<\/strong>, el cual hace añicos todas las auto-impuestas fronteras.<\/p>\n<blockquote><p>Acabaría siendo un espejo en el que se reflejarían las nuevas corrientes evolutivas dentro del post-hardcore de la época, así como referente atemporal para otras propuestas más modernas<\/p><\/blockquote>\n<p style=\"text-align: justify;\">El segundo factor son los paralelismos de <em>Jupiter<\/em> con las atmósferas de <em><strong>OK Computer<\/strong><\/em> y con esos sonidos que asociamos en nuestra cabeza con la tecnología de las telecomunicaciones, a esa ambivalencia androide entre la máquina y los sentimientos. Y si <em>OK Computer<\/em> es la explosión y revelación de Radiohead hacia un horizonte más amplio, también lo es Jupiter para Cave In, quienes consiguen el sumun de la excelencia: conseguir una gran complejidad sonora con elementos tan accesibles de forma que nadie podría verse sorprendido de encontrar temas en circuitos de música más comercial.<\/p>\n<p style=\"text-align: justify;\"><em>Jupiter<\/em> es una obra de arte compacta y sin fisuras, compuesto por diez temas sobresalientes e imprescindibles. Sus armonías vibrantes, las melodías pasionales, los vestigios de furia post-metalera suponían una nueva luz dentro de la escena de metal moderno. Un disco que cogía a contrapié a los tradicionales seguidores del grupo pero que acabaría siendo un espejo en el que se reflejarían las nuevas corrientes evolutivas dentro del post-hardcore de la época (<strong>Codeseven<\/strong>, <strong>Hopesfall<\/strong>, etc.), así como referente atemporal para otras propuestas más modernas como podrían ser los últimos <strong>Thrice<\/strong> e incluso otro interesante grupo que aprovecho para citar y recomendar, <strong>Night Verses<\/strong>.<\/p>\n<p style=\"text-align: justify;\">Con su siguiente EP, <em><strong>Tides of Tomorrow<\/strong><\/em>, los más conservadores de entre los fans del grupo empezaron a entender que la transformación de Cave In era irreversible. El grupo se cubría hasta la cintura de las aguas que nos habían dejado los rock de los 90 (¿alguien habló de la influencia de <strong>Failure<\/strong>?) pero manteniendo el regusto por las estructuras progresivas y adquiriendo una importante sensibilidad indie. Si anteriormente hablábamos de que Cave In habían publicado su <em>OK Computer<\/em>, aquí el grupo retrocede hacia zonas más seguras, nostálgicas y terrenales: en términos estilísticos (ojo, no quiero comparar calidades), podríamos estar hablando de su <em><strong>The Bends<\/strong><\/em>.<\/p>\n<p style=\"text-align: center;\"><a href=\"https:\/\/www.youtube.com\/watch?v=NFyz&#8211;YZ83E\">https:\/\/www.youtube.com\/watch?v=NFyz&#8211;YZ83E<\/a><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #ffffff;\">&#8211;<\/span><\/p>\n<h1>El ascenso a La Liga de las Estrellas o también llamado “a ver si crees que en 3ª división no se dan patadas”<\/h1>\n<p style=\"text-align: center;\"><div class=\"video-container video-containerx\"><div class=\"entry-content-asset\"><iframe width=\"800\" height=\"450\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/9_wzzq_uyXQ?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/div><\/div><\/p>\n<p style=\"text-align: justify;\">Llegados a tal punto, <strong>Cave In<\/strong> debían dar el salto a la distribución de altos vuelos para completar la evolución desde su posición de grupo de metal underground: fichar por la multinacional. <strong>RCA<\/strong> fue quien se encargaría de editar su siguiente disco, <em><strong>Antenna <\/strong><\/em>(2003), en que el grupo daba otra vuelta de tuerca a favor del pop\/rock y la accesibilidad que le ponía en el mismo campo de batalla que grupos como <strong>Audioslave<\/strong>, <strong>Foo Fighters<\/strong> o <strong>Muse<\/strong> (con estos dos últimos compartirían gira) aunque todavía lejos, de más de un orden de magnitud, de otras ratas de rock de radiofórmula que rondaban por la época. Manteniendo una gran habilidad para escribir grandes canciones, aunque de una forma demasiado inocua u adolescente, como arrebatadas de todo aquello que pudiera irritar a tu abuela, <em>Antenna<\/em> podría haber sido el disco que habría quemado hasta la saciedad mi yo de 16 años.<\/p>\n<blockquote><p>La gente nos está llamando maricones, está utilizando términos despectivos para referirse a nosotros<\/p><\/blockquote>\n<p style=\"text-align: justify;\">Las estructuras ahora sí se adaptaban a la fórmula tradicional y todo estaba en “el sitio en el que debía estar” bajo las formas del rock alternativo y post-grunge a las maneras de Cave In. Sin suponer un pufo o llegar a oler a rock de pasto para las masas, <em>Antenna<\/em> supondría el punto más bajo de la carrera del grupo si lo analizamos como conjunto, aunque la presencia de grandes hits es innegable. Aunque temas como <em>Anchor<\/em> alcanzaron un pequeño éxito (el nº 34 en el Billboard), otros como <em>Inspire<\/em> podrían colocarse dentro de un top de las mejores creaciones del grupo.<\/p>\n<p style=\"text-align: center;\"><div class=\"video-container video-containerx\"><div class=\"entry-content-asset\"><iframe width=\"600\" height=\"450\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/0m3RBmbDhMQ?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/div><\/div><\/p>\n<p style=\"text-align: justify;\">La experiencia dentro de los mecanismos de la avariciosa industria musical no fue algo que el grupo recordaría con satisfacción, pues como ya venimos comentando, lo que más dolía al grupo era la reacción de muchos de sus seguidores que seguían a la banda desde abajo, desde sus inicios. <em>“La gente nos está llamando maricones, está utilizando términos despectivos para referirse a nosotros”<\/em> declaraba el guitarrista <strong>Adam McGarth<\/strong>. <em>“Si no nos quieren cerca, dejad de gustaros nuestra banda. ¡Que les jodan! Estoy contento de habérnoslos extirpado”.<\/em><\/p>\n<p style=\"text-align: justify;\"><em>“Por supuesto, cuando vienes del mundo independiente, las grandes discográficas son el diablo”<\/em> continuó McGarth en su discurso. <em>“Pero nunca hemos comenzado diciendo que firmaríamos con un gran sello, como así tampoco dijimos que nunca lo haríamos. Cuando empezamos éramos chicos de 15 años sin aspiraciones. También hay sellos independientes malvados. Hemos negociado poder, encontramos un chico cool de A&amp;R y estábamos en una buena posición. Siempre he querido vivir gracias a la música. No somos ricos, pero al menos ahora nos las arreglamos”.<\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #ffffff;\">&#8211;<\/span><\/p>\n<h1>La banda que sobrevivió al mainstream y volvió para contarlo<\/h1>\n<p style=\"text-align: justify;\">Si tenemos en cuenta que el grupo se mostró bastante insatisfecho por los resultados de <em><strong>Antenna<\/strong><\/em> (en parte achacado al control que <strong>RCA<\/strong> que tenía sobre el material), la entrega de nuevos demos al sello en 2004 con una vuelta parcial a su estilo original acabó derivando en la salida del sello por parte del grupo. <strong>Cave In<\/strong> volvían a <strong>Hydra Head<\/strong> con un disco que gozaba primordialmente de una virtud: yacer en una equilibrada posición a medio camino entre sus vigorosos inicios (principalmente por la aportación de <strong>Caleb Scofield<\/strong> con su brutal registro hardcore) y la claridad y elegancia melódica de sus últimas referencias. <em><strong>Perfect Pitch Black<\/strong><\/em> (2005) era la última oportunidad de poner de acuerdo a los seguidores de ambas facetas.<\/p>\n<blockquote><p>Perfect Pitch Black era la última oportunidad de poner de acuerdo a los seguidores de ambas facetas.<\/p><\/blockquote>\n<p style=\"text-align: justify;\">En cuanto al nivel de los temas, el disco también permanece en una posición muy alta. El grupo no volvería a alcanzar al 10 de <em><strong>Jupiter<\/strong><\/em>, pero lo cierto es que sus habilidades para confección estructuras inteligentes y malvadas no habían desaparecido. Temas como <em>Trepanning<\/em> rescatan los tempos acelerados inspirándose en pasadas experiencias frustrantes mientras que otros como <em>Paranormal<\/em> sacan a relucir su mejor sonido post-psicodélico digno de haber aparecido en <em>Jupiter<\/em>. Otros temas a destacar: <em>Drown The Drain<\/em>, ejemplo de balada capaz de conjugar sensibilidad pop y alfombras de distorsión; y <em>Droned<\/em>, una inspirada canción punk\/post-metal con una línea de bajo de vértigo y un estribillo que se queda a vivir en tu cabeza y en tu corazón rezando <em>“you’ve made us something undefined \/ you are made of something I can’t find”.<\/em><\/p>\n<p style=\"text-align: center;\"><div class=\"video-container video-containerx\"><div class=\"entry-content-asset\"><iframe width=\"800\" height=\"450\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/xDBVe8HGz1Q?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/div><\/div><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #ffffff;\">&#8211;<\/span><\/p>\n<h1>Los trves dicen sí al nuevo cambio de rumbo<\/h1>\n<p style=\"text-align: justify;\">En noviembre de 2006, <strong>Cave In<\/strong> anunciaba un hiato que acabaría durando 3 años. Para quitarse el óxido el grupo regresaba con otro EP realmente diverso pero en el que podemos confirmar la tendencia regresiva del grupo hacia sus raíces más violentas aunque sin mirar con nostalgia al pasado. <em><strong>Planets Of Old<\/strong><\/em> (2009) es un trabajo que se entremezcla hardcore, metal y post-metal y a la vez mantiene coordenadas melódicas, pero que casi es mejor considerarlo como un elemento de transición hacia su regreso con mayúsculas, <em><strong>White Silence <\/strong>(2011)<\/em>.<\/p>\n<blockquote><p>Este disco parece respirar a través de un cristal opaco en el que al otro lado solo intuimos caos, guerra interna y ruidismo<\/p><\/blockquote>\n<p style=\"text-align: justify;\">He de reconocer que <em>White Silence<\/em> me pilló más desprevenido que cualquier otro giro estilístico del grupo y es que si Cave In habían tenido siempre una imagen muy nítida de su identidad musical, este disco parece respirar a través de un cristal opaco en el que al otro lado solo intuimos caos, guerra interna y ruidismo. Como hardcore pasado por un filtro sludge, con Neurosis como estrella más cercana, el grupo desata una tormenta metalera y urgente tan poco predecible como la de sus primeros trabajos, aunque aquí los desarrollos, las texturas y los engranajes parecen estar diseñados con una estrategia totalmente brillante. Aún así también hay espacio para momentos de gran belleza, atesorada en temas como <em>Sing My Loves<\/em>; <em>Heartbeats, Earthquakes<\/em> —donde escuchamos un sonido más optimista y que le saca el partido a nuevos elementos como los sintetizadores—; o<em> Iron Decibels<\/em>, donde el grupo vuelve a descolocar como si hubieran invitado a <strong>The Flying Eyes<\/strong> a sumarse a una fiesta post-hardcore.<\/p>\n<p style=\"text-align: center;\"><div class=\"video-container video-containerx\"><div class=\"entry-content-asset\"><iframe width=\"600\" height=\"450\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/ncLJrjvMRtA?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/div><\/div><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #ffffff;\">&#8211;<\/span><\/p>\n<h1 style=\"text-align: justify;\">Trabajos recientes<\/h1>\n<p style=\"text-align: justify;\">Aunque actualmente no tienen declarado oficialmente el estado de hiato, pocas son las noticias de re-agrupamiento del grupo desde la gira de presentación de White Silence. El único acontecimiento relevante es posiblemente la re-publicación en 2014 de <em><strong>The Sacrifice Poles<\/strong><\/em>, un disco editado en 2001 en CD (y agotado al poco), que contiene 4 demos instrumentales a modo de jam y experimentalidades progresivas que el grupo grabó en 2001 en las sesiones de composición de <em><strong>Jupiter<\/strong><\/em>.<\/p>\n<p style=\"text-align: justify;\">Pero no por este vacío de la banda en los últimos años hay que desanimarse, si queréis seguir la estela del grupo podéis seguir otros proyectos de sus miembros. Si ya conocéis la presencia de <strong>Caleb Scofield<\/strong> en proyectos como <strong>Zozobra<\/strong> u Old Man Gloom, el resto de mis citas tienen a <strong>Stephen Brodsky<\/strong> como referente: <strong>Pet Genius<\/strong>, donde se alía con el baterista <strong>Conners<\/strong> en clave de rock’n’roll jugón y garajero; <strong>New Idea Society<\/strong>, otro proyecto con coordenadas completamente distintas, esta vez enraizadas en el indie primaveral; el propio Brodsky en solitario; y obligatoriamente, <strong>Mutoid Man<\/strong>, donde Stephen se une a <strong>Ben Koller<\/strong> de <strong>Converge<\/strong> y al bajista <strong>Nick Cageao<\/strong> para dar forma a otro híbrido completamente infeccioso de hardcore, punk y metal progresivo. De hecho, su último disco <em><strong>Bleeder<\/strong><\/em> se presenta como un imprescindible en el Top de 2015.<\/p>\n<p style=\"text-align: center;\"><div class=\"video-container video-containerx\"><div class=\"entry-content-asset\"><iframe width=\"800\" height=\"450\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/kTdd4lg2Tq0?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/div><\/div><\/p>\n<p style=\"text-align: center;\"><span style=\"color: #ffffff;\">&#8211;<\/span><\/p>\n<p style=\"text-align: justify;\">Como no podía ser menos, os dejamos una <a href=\"https:\/\/open.spotify.com\/user\/1112772219\/playlist\/6Fbhb9d2xGwJZXMt4im39p\">Lista de Reproducción<\/a> en Spotify con algunos de los mejores temas (disponibles) de la banda. Que la disfrutéis.<\/p>\n<p><iframe src=\"https:\/\/embed.spotify.com\/?uri=spotify%3Auser%3A1112772219%3Aplaylist%3A6Fbhb9d2xGwJZXMt4im39p\" width=\"300\" height=\"380\" frameborder=\"0\"><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Si hablamos de la escena hardcore de Boston lo primero que se nos vendrá a la cabeza será el “old &hellip; <a href=\"https:\/\/www.suicidebystar.com\/cave-in-repaso-discografico\/\">Leer más<\/a><\/p>\n","protected":false},"author":29,"featured_media":22273,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[221],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v15.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<meta name=\"description\" content=\"Hacemos un repaso discográfico a Cave In, la banda que salió de la escena HCde Boston porque se le queda pequeña y se caracterizó por su constante evolución\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.suicidebystar.com\/cave-in-repaso-discografico\/\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Cave In (Repaso Discográfico): La banda a la que nunca amarían los conservadores | Artículo | SuicideByStar\" \/>\n<meta property=\"og:description\" content=\"Hacemos un repaso discográfico a Cave In, la banda que salió de la escena HCde Boston porque se le queda pequeña y se caracterizó por su constante evolución\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.suicidebystar.com\/cave-in-repaso-discografico\/\" \/>\n<meta property=\"og:site_name\" content=\"SuicideByStar\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/pages\/SuicideByStar\/201055979911864\" \/>\n<meta property=\"article:published_time\" content=\"2015-10-14T17:12:31+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2015-10-14T21:13:02+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2015\/10\/cavein.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1440\" \/>\n\t<meta property=\"og:image:height\" content=\"960\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@CharlieBitsMe\" \/>\n<meta name=\"twitter:site\" content=\"@suicidebystar\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.suicidebystar.com\/#website\",\"url\":\"https:\/\/www.suicidebystar.com\/\",\"name\":\"SuicideByStar\",\"description\":\"Webzine de m\\u00fasica alternativa\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.suicidebystar.com\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.suicidebystar.com\/cave-in-repaso-discografico\/#primaryimage\",\"inLanguage\":\"es\",\"url\":\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2015\/10\/cavein.jpg\",\"width\":1440,\"height\":960},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.suicidebystar.com\/cave-in-repaso-discografico\/#webpage\",\"url\":\"https:\/\/www.suicidebystar.com\/cave-in-repaso-discografico\/\",\"name\":\"Cave In (Repaso Discogr\\u00e1fico): La banda a la que nunca amar\\u00edan los conservadores | Art\\u00edculo | SuicideByStar\",\"isPartOf\":{\"@id\":\"https:\/\/www.suicidebystar.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.suicidebystar.com\/cave-in-repaso-discografico\/#primaryimage\"},\"datePublished\":\"2015-10-14T17:12:31+00:00\",\"dateModified\":\"2015-10-14T21:13:02+00:00\",\"author\":{\"@id\":\"https:\/\/www.suicidebystar.com\/#\/schema\/person\/0af9ea6379a326c724156d5e612edf4f\"},\"description\":\"Hacemos un repaso discogr\\u00e1fico a Cave In, la banda que sali\\u00f3 de la escena HCde Boston porque se le queda peque\\u00f1a y se caracteriz\\u00f3 por su constante evoluci\\u00f3n\",\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.suicidebystar.com\/cave-in-repaso-discografico\/\"]}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.suicidebystar.com\/#\/schema\/person\/0af9ea6379a326c724156d5e612edf4f\",\"name\":\"remem0rama\",\"description\":\"El m\\u00e1s viej... el mas experimentado de SBS. Si vuestra cultura musical se fragu\\u00f3 en los 90 es vuestro hombre. Rock alternativo, grunge e indie de calidad son sin\\u00f3nimos de Rememorama, y todo ello sin dejar de lado el folk o el hardcore. Cuidado, se rumorea que plantea ense\\u00f1arnos toda su colecci\\u00f3n de cassettes con cl\\u00e1sicos nu-metaleros.\",\"sameAs\":[\"https:\/\/twitter.com\/CharlieBitsMe\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","amp_validity":null,"amp_enabled":true,"_links":{"self":[{"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/posts\/22259"}],"collection":[{"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/comments?post=22259"}],"version-history":[{"count":0,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/posts\/22259\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/media\/22273"}],"wp:attachment":[{"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/media?parent=22259"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/categories?post=22259"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/tags?post=22259"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}