{"id":23471,"date":"2016-05-17T17:00:45","date_gmt":"2016-05-17T16:00:45","guid":{"rendered":"http:\/\/www.suicidebystar.com\/?p=23471"},"modified":"2016-05-18T09:25:50","modified_gmt":"2016-05-18T08:25:50","slug":"entrevista-a-fanfest-ab-organizar-conciertos-en-albacete-y-no-morir-en-el-intento","status":"publish","type":"post","link":"https:\/\/www.suicidebystar.com\/entrevista-a-fanfest-ab-organizar-conciertos-en-albacete-y-no-morir-en-el-intento\/","title":{"rendered":"Entrevista a FanFest AB: organizar conciertos en Albacete y no morir en el intento"},"content":{"rendered":"<p style=\"text-align: justify;\">¿Hay vida más allá de Madrid y Barcelona en cuanto a conciertos se refiere? ¿Cómo es eso de tener una banda de hardcore en una ciudad como <strong>Albacete<\/strong>? Esta entrevista nace de querer hacer algo de justicia con esas pequeñas escenas y personas que luchan por organizar eventos de músicas que se salgan del circuito tradicional y que intentan no morir en el intento. Os advertimos que viene bueno tomo de texto, así que no queremos regodearnos con la introducción: dejad vuestros chistes con Albacete para otro momento, ponéos cómodos y si os animáis, os invitamos a conocer algo más de este páramo en la llanura y sus buenas gentes, os dejamos con <strong><a href=\"https:\/\/www.facebook.com\/fanfestab\/\">FanFest<\/a><\/strong>.<\/p>\n<p style=\"text-align: justify;\"><a href=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-I-Albacete.jpg\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-23478\" src=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-I-Albacete.jpg\" alt=\"Fanfest I Albacete\" width=\"600\" height=\"848\" srcset=\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-I-Albacete.jpg 600w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-I-Albacete-212x300.jpg 212w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-I-Albacete-350x495.jpg 350w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-I-Albacete-500x707.jpg 500w\" sizes=\"(max-width: 600px) 100vw, 600px\" \/><\/a><\/p>\n<p style=\"text-align: justify;\"><strong><br \/>\nSBS: ¿Qué es Fanfest y de dónde viene?<\/strong><br \/>\n<strong>Jorge:<\/strong> Fanfest fue la unión de dos asociaciones juveniles que teníamos con veintipocos años, una era <strong>C.O.R.E<\/strong>. y otra <strong>A.M.A.A<\/strong>. Conocimos a Gabri, un trabajador del centro de Juventud de Albace, y nos guió para hacer un festival de punk, lo que nos gustaba, básicamente. Se fueron sumando asociaciones y al final salió un festival que no estuvo mal, la verdad. Hicimos 3 años, pero el apoyo fue menor con cada edición.<\/p>\n<p style=\"text-align: justify;\"><strong>Juanfer:<\/strong> Realmente surgió de un grupo de gente que quería montar conciertos. Antes teníamos que estar rogando al dueño del bar de turno para poder tocar y al montar la asociación y conocer a Gabri, que sabía la hostia de subvenciones, nos ayudó mucho a la hora de encontrar espacios para poder tocar. Montamos dos asociaciones, por un lado C.O.R.E. y A.M.A.A., al principio tenían proyectos distintos, pero básicamente éramos la misma gente. Gabri vió que podía tener tirón y se unieron gente de skate (Eibi), graffiti, breakdance y hip-hop y se propuso hacer algo más grandede lo que teníamos en un principio en la cabeza, el Fanfest I, que fue el 21 de noviembre de 2007.<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Básicamente la idea era hacer conciertos, porque en Albacete en aquella época era inviable montar algo de punk o hardcore, ni siquiera las salas te dejaban.<\/p>\n<p style=\"text-align: justify;\"><strong>Vosotros veníais de tocar con grupos por aquella época&#8230;<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: El motivo principal por el que montamos C.O.R.E es “Queremos tocar”. También nos guiaron mucho la asociación Ni palo al agua, a nosotros (Coup d&#8217;Etat) nos grabaron la maqueta en el estudio del CEU de Valencia.<\/p>\n<p style=\"text-align: justify;\"><strong>J<\/strong>: Es curioso que un grupo de hardcore de Albacete grabara en el CEU (risas)<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Ellos tenían mucha iniciativa, montaban conciertos, tenían el Hi-fi (un pub de Albacete), No Sex Allowed estaban <em>on fire<\/em> y nosotros éramos los chiquillos y seguíamos su senda.<\/p>\n<p style=\"text-align: justify;\"><strong>Recuerdo ver a No Sex Allowed en el Hi-fi hace un montón de años<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> No Sex Allowed fue el primer grupo de hardcore de Albacete que yo recuerde, íbamos a todos los conciertos, con Javi (el otro miembro de Fanfet) que de hecho luego tocó con ellos. Era el fan que iba a todos los conciertos y lo llamaron para probar por eso.<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Yo de hecho empecé a tocar el bajo por ellos, eran nuestros ídolos. Además eran de gente de puta madre, montamos nuestros grupetes y nos cuidaban mucho.<\/p>\n<p style=\"text-align: justify;\"><strong>J<\/strong>: De hecho ellos eran unos más de Fanfest<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Como ellos tenían más edad, a nivel logístico nos echaban una mano. Estuvimos un año cociendo las cosas y el primer Fanfest fue en el IFAB (un recinto ferial a las afueras) y fue un exitazo, fue la actividad joven con más público del año.<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Fue el fin de semana más frío que recuerdo (risas)<\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> Se aunaron los conceptos de skate, hip-hop, graffiti y hardcore-punk, que es donde entrábamos nosotros.<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Nuestra idea en realidad no era esa, nosotros queríamos enfocarlos sólo al hardcore y de un sólo día.<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: La gente del ayuntamiento vio que tenía filón y nos pusieron medios para hacerlo, incluso montaron autobuses para ir al recinto, algo que ahora es impensable.<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> De todas formas, yo no lo volvería a hacer por medio del ayuntamiento&#8230;<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Hubo otras dos ediciones en 2008 y en 2009, en la Caseta de los Jardinillos. Y entre medias hicimos conciertos, el Mini Fest, también en Valencia con Surfface. Queríamos darle un concepto que se fuera manteniendo y agrandando, pero en esos tres años hubo muchos sinsabores, porque mola mucho cuando la gente de fuera viene a los conciertos, pero no terminamos contentos con el ayuntamiento porque no se vió recompensado el esfuerzo que hicimos. Nos involucrábamos a muerte, organizando conciertos en Feria y concursos de bandas.<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Cuando vimos que esa fórmula no funcionaba, montábamos conciertos aparte para traer a grupos que sabías que jamás iban a tocar en Albacete si no los traías tú.<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Jorge con Catalina Tapes montaba conciertos que eran complementarios a nuestra actividad, nosotros en Valencia montábamos lo que podíamos&#8230;<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Luego también lo que pasó en el último Fanfest es que trajimos a bandas como Betunizer, Moksha y vinieron como 30 personas.<\/p>\n<p style=\"text-align: justify;\"><a href=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/No-Sex-Allowed.jpg\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-23479\" src=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/No-Sex-Allowed.jpg\" alt=\"No Sex Allowed\" width=\"378\" height=\"378\" srcset=\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/No-Sex-Allowed.jpg 378w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/No-Sex-Allowed-150x150.jpg 150w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/No-Sex-Allowed-300x300.jpg 300w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/No-Sex-Allowed-350x350.jpg 350w\" sizes=\"(max-width: 378px) 100vw, 378px\" \/><\/a><\/p>\n<p style=\"text-align: justify;\"><strong>Esta entrevista es un poco una deuda con vosotros porque veo estos carteles que traíais y no entiendo cómo es que no fuera a algunos<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J<\/strong>: Es algo genético de Albacete (risas)<\/p>\n<p style=\"text-align: justify;\"><strong>También quería preguntaros cómo es esto de montar conciertos en una ciudad como Albacete<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J<\/strong>: Esto se ha ido corrigiendo con los años. Hace tiempo traías a grupos que tú conocías o que eran amigos o que te gustaban a tí y sobretodo para que tocara gente de Albacete con ellos. Y la actitud del público era un poco “si no toca un amigo mío no voy” o “si vale más de X euros tampoco” pero con suerte es algo que creo ha ido evolucionado, y aún así le falta un empujón y mira que hoy en día con las redes sociales es fácil por lo menos escuchar quién viene.<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Nosotros por aquel entonces nos movíamos con Fotolog, Myspace y carteles en la calle. De vez en cuando en la prensa local, cuando aún había, pero la promo era más difícil, además éramos más jóvenes y más palomos.<\/p>\n<p style=\"text-align: justify;\"><strong>J<\/strong>: Tú traías un grupo que para ti es la hostia pero a lo mejor a la gente le cuesta mucho escucharlo. Piensas que la banda es parecida a otra que ha venido hace poco, que tienes el bandcamp para poder esucharla&#8230;y ni aún así, es un poco lo que le falta Albacete.<\/p>\n<p style=\"text-align: justify;\"><a href=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Muletrain-Albacete.jpg\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-23480\" src=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Muletrain-Albacete.jpg\" alt=\"Muletrain \" width=\"291\" height=\"400\" srcset=\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Muletrain-Albacete.jpg 291w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Muletrain-Albacete-218x300.jpg 218w\" sizes=\"(max-width: 291px) 100vw, 291px\" \/><\/a><\/p>\n<p style=\"text-align: justify;\"><strong>Con lo que dices, a mí me flipa para mal que en un concierto gratis de un grupo como Disco Las Palmeras! estuviéramos no más de quince personas. Fue un domingo, una fecha un poco difícil por aquí, pero es un grupo que a mí me flipa y que con poco que investigues ya ves que puede estar muy bien<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Si ahora es más fácil que nunca, hay 200mil bandcamp, soundcloud&#8230; Yo creo que es lo que le falta<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: El público objetivo también es el que es<\/p>\n<p style=\"text-align: justify;\"><strong>J<\/strong>: Eso está claro<\/p>\n<p style=\"text-align: justify;\"><strong>Me parece muy curioso que haya pueblos en la provincia, como en Tarazona, que montan un concierto un martes y revienten el bar<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Eso siempre son iniciativas particulares, de repente hay más oferta de conciertos.. pero sí que es verdad que en Albacete cuesta mucho.<\/p>\n<p style=\"text-align: justify;\"><strong>De repente hay eventos que se salen de la norma y se petan&#8230; Me acuerdo de The Brew un martes en un teatro con bastante aforo <\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Son factores que se escapan..<\/p>\n<p style=\"text-align: justify;\"><strong>Aún somos un pueblo grande y si va mi colega voy, si no no&#8230;<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J<\/strong>: Eso seguro (risas)<\/p>\n<p style=\"text-align: justify;\">¿Entre 2009 y 2015 que ha pasado con Fanfest?<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Muchos conciertos, pero a pequeño nivel, sin esperar una respuesta determinada. Muchos son colegas y los traes porque quieres que haya un concierto distinto en Albacete.<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Yo acabé un poco desencantado y me dediqué más a la música, pero hace más o menos un año estábamos todos viviendo otra vez aquí y dijimos ¿montamos algo? Nos entró otra vez el gusanillo y Holy Cuervo nos ofreció Toundra y dijimos.. pa&#8217;lante.<\/p>\n<p style=\"text-align: justify;\"><strong>J<\/strong>: Nuestra idea es a partir de ahora ir haciendo conciertos no sólo de grupos que nos puedan gustar sólo a nosotros e intentar que venga más gente, siempre dentro de unos parámetros.<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Buscando la fórmula que funcione, a lo mejor hacer 2-3 bolos al año pero que la gente esté a gusto, que sea un bolazo y que la gente lo comente.<\/p>\n<p style=\"text-align: justify;\"><strong>¿Cómo surgió lo de Toundra?<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J<\/strong>: Realmente no es algo que nos ofreciera Holy Cuervo. Pensamos en Moho, aunque llevan tiempo separados, en los grupos donde están ahora repartidos sus miembros, y no sé muy bien cómo al final acabamos pensando en Toundra. Pensamos que podrían traer a gente y nos gustan mucho.<\/p>\n<p style=\"text-align: justify;\"><a href=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Toundra-Albacete.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-23481\" src=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Toundra-Albacete.jpg\" alt=\"Toundra Albacete\" width=\"224\" height=\"400\" srcset=\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Toundra-Albacete.jpg 537w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Toundra-Albacete-168x300.jpg 168w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Toundra-Albacete-350x626.jpg 350w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Toundra-Albacete-500x894.jpg 500w\" sizes=\"(max-width: 224px) 100vw, 224px\" \/><\/a><\/p>\n<p style=\"text-align: justify;\"><strong>La respuesta fue buena, el concierto estaba petado<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J<\/strong>: Es un grupo con mucha amplitud de público, no es lo mismo traerte algo más de nicho, como Nueva Vulcano, le gusta a un abanico de gente muy amplio.<\/p>\n<p style=\"text-align: justify;\"><strong>Es algo que destacamos en la crónica, había gente de todas las tribus y todas las edades<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> Si Toundra se han hecho tan grandes es porque pueden tocar en un festival de pop o en el Resu<br \/>\n<strong>J<\/strong>: La gente de Molusco Producciones nos ayudó mucho, y a partir del éxito del concierto pensamos en hacer más conciertos. A raíz de este hicimos el de Nueva Vulcano y poco a poco iremos organizando más cosas.<\/p>\n<p style=\"text-align: justify;\"><strong>En relación al concierto de Nueva Vulcano, Alberto de Toundra estuvo en su concierto, estuvimos charlando un rato con él y nos sorprendió que nos dijera que lo vio vacío, y le dijimos que para ser Albacete, estaba muy bien de público. Son perspectivas distintas<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> En realidad había poquita gente, pero es a lo que estamos acostumbrados. Traes un grupo que esperas que venga más gente y vienen 80 y pico personas&#8230; Tenemos que aspirar a algo más, si quieres traer a gente que no sólo sea los que te gustan a tí y a tus colegas necesitamos ese empujón.<br \/>\nEl concierto estuvo genial pero personalmente pensaba que iba a salir mejor de gente. De hecho fue el concierto en el que yo haya participado que más se promocionó, y ni con esas.<\/p>\n<p style=\"text-align: justify;\">JF: El doble o el triple que se promocionó el de Toundra, y vino la mitad de gente. Hay tantos factores que influyen&#8230; Pero al final te quedas con lo bueno, con el curro y la gente involucrada. Nos hubiera molado que viniera más gente, pero bueno.<\/p>\n<p style=\"text-align: justify;\"><a href=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Nueva-Vulcano-Albacete.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-23486\" src=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Nueva-Vulcano-Albacete.jpg\" alt=\"Nueva Vulcano Albacete\" width=\"360\" height=\"540\" srcset=\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Nueva-Vulcano-Albacete.jpg 640w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Nueva-Vulcano-Albacete-200x300.jpg 200w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Nueva-Vulcano-Albacete-350x525.jpg 350w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Nueva-Vulcano-Albacete-500x750.jpg 500w\" sizes=\"(max-width: 360px) 100vw, 360px\" \/><\/a><\/p>\n<p style=\"text-align: justify;\"><strong>¿Pensáis que haya alguna escena que funcione mejor? Ahora se hacen más conciertos en Albacete en general, y viéndolo un poco desde fuera, creo que hay cosas concretas como el hip-hop o incluso el metal extremo que se han movido mucho.<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> Yo creo que el metal funciona<br \/>\n<strong>J<\/strong>: Yo no lo tengo tan claro (risas)<br \/>\n<strong>JF<\/strong>: Una buena propuesta de metal, en algún momento concreto te puede traer más gente que una de hardcore, aunque más que el hardcore cualquier cosa&#8230; (más risas)<\/p>\n<p style=\"text-align: justify;\"><strong>¿Y los festivales? Hay una especide de leyenda negra con el Viña Rock que dice que perjudica que se hagan ciudades en la capital<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Son cosas que juegan en distintas ligas, pero de todas formas, yo creo que los festivales que se han hecho por aquí, por x o por y no han terminado de funcionar.<\/p>\n<p style=\"text-align: justify;\"><strong>Pero eso en la ciudad, en los demás pueblos de la provincia sí que parece que van bien<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> Mira el Alterna, por ejemplo.<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> También, pero también entra ahí que es otro tipo de público, hay más subvenciones&#8230; Además están enfocados a que venga gente de fuera, en los festivales que se han hecho en Albacete pienso que se han hecho pensando únicamente en la gente de aquí.<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: El Cröma Day y el Ablab están trayendo cosas muy interesantes.<\/p>\n<p style=\"text-align: justify;\"><strong>Es como la metáfora del festival como hipermercado y los conciertos pequeños como las tiendas de barrio. De vez en cuando no está mal ir a un festival pero hay que apoyar más al pequeño comercio, ¿no?<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Está claro<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Hay que ver también donde estamos. Entre Madrid, Alicante, Valencia&#8230; Siempre que se monta un concierto de alguna banda importante, o ha tocado o va a tocar allí. Para lo bueno y para lo malo somos una ciudad de paso.<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Tenemos una posibilidad de público menor, al final te capa un poco las expectativas a la hora de montar algo.<\/p>\n<p style=\"text-align: justify;\"><strong>Con vistas al futuro, ¿hacia dónde va Fanfest?<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J<\/strong>: Pues un poco volver a lo que eramos, 4 amigos haciendo poco a poco conciertos para mover la música que nos gusta y que haya otra oferta distinta a lo que ya hay en Albacete.<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Nosotros tenemos ánimo y queremos montar más cosas. Lo pasas mal cuando estás organizándolo, pero cuando ves que todo sale bien y que la gente disfruta te pica para hacer más.<\/p>\n<p style=\"text-align: justify;\"><strong>J<\/strong>: También da mucho gusto ver que gente que no tiene nada que ver te ayuda o incluso te aconseja, gente que sabe más del tema.<\/p>\n<p style=\"text-align: justify;\"><strong>¿Tenéis algún referente de otra ciudad de fuera? ¿Algún modelo en concreto que os gustaría traer?<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Nosotros hemos trabajado un poco como nos ha salido del pijo (risas)<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Siendo una ciudad como Albacete siempre he pensado que sería un poco difícil traer algún modelo de conciertos algo más raro<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Siempre hemos dicho que nos gustaría tener un centro social como La Residencia en Valencia<br \/>\nSí que ha sido un referente y de hecho intentamos hacer algo parecido, buscando un local, pero fue inviable.<\/p>\n<p style=\"text-align: justify;\"><a href=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-II-Albacete.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-23485\" src=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-II-Albacete.jpg\" alt=\"Fanfest II Albacete\" width=\"381\" height=\"540\" srcset=\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-II-Albacete.jpg 425w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-II-Albacete-212x300.jpg 212w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-II-Albacete-350x496.jpg 350w\" sizes=\"(max-width: 381px) 100vw, 381px\" \/><\/a><\/p>\n<p style=\"text-align: justify;\"><strong>¿Y algo como Liceo Mutante podría funcionar aquí?<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Yo creo que sí podría funcionar, pero es tan inviable en cuanto a los permisos que hay aquí&#8230;<br \/>\nPero una cosa así con conciertos algo más underground cada fin de semana, que puedas ir a la mayoría estaría genial. Pero el hecho de tener un espacio&#8230; lo veo muy complicado.<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Si en España no hay cultura en general para ese tipo de cosas, es triste pero en Albacete menos.<\/p>\n<p style=\"text-align: justify;\"><strong>J<\/strong>: La Residencia tiene un rollo muy parecido al Liceo Mutante, es una asociación, se autogestiona y ojalá tuvieramos algo así nosotros aquí. En Alemania tienen un montón de cosas parecidas, es algo utópico, lo veo muy inviable pero ojalá.<\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> Como no cambie la alcaldía, difícil.<\/p>\n<p style=\"text-align: justify;\"><strong>Desde que tenemos el gobierno que tenemos, hay una persecución mayor a los conciertos, ¿no? Ahora llevamos un tiempo más calmado, pero hubo una auténtica caza de brujas.<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Desde hace un año o así la cosa se ha relajado, incluso hay más salas abiertas organizando cosas, pero las salas que tuvieron que dejar de hacer conciertos ya no hacen. No sé si se han equipado mejor o han cumplido lo que ahora exigen, o se han relajado.<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Este fin de semana por ejemplo había 5 conciertos una misma noche, eso era algo que no se veía en Albacete desde hace mucho tiempo.<\/p>\n<p style=\"text-align: justify;\"><strong>Yo creo que entre 2010-12 esto era un yermo.<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: En 2012-13, que creo que fue cuando le cerraron el grifo al Heartbreak, era una persecución a saco con la zona de ruido. Se puso en el punto de mira a las salas de conciertos porque la gente salía a la puerte entre bolo y bolo.<\/p>\n<p style=\"text-align: justify;\"><strong>Es curioso porque ahora mismo somos una especie de ciudad de peregrinación para las despedidas de soltero. <\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> Vaya, y se lían unas bastantes más gordas.<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Eso va un poco dentro de la cultura albaceteña.<\/p>\n<p style=\"text-align: justify;\"><strong>Nos hemos ofertado como ciudad de fiesta y eso juega en nuestra contra<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> ¿Qué tiene Albacete que no sea ocio de bares? Conciertos pocos, museos menos, y una oferta cultural un poco vacía.<\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> Se potencia que esto sea la capital de la tauromaquia.<\/p>\n<p style=\"text-align: justify;\"><strong>Parece que nos gusta fardar de que en nuestra feria es donde más gente viene y más fiesta hay<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J<\/strong>: Queremos que los de fuera se lo pasen de puta madre, pero para los de aquí que no se haga ruido en los conciertos. Eso hace al final que no se potencie nada de cultura de conciertos.<\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> No hay que olvidar que en ese páramo fue cuando se acabó la Carpa Rock de la feria, esto hay que recordarlo. Todas las noches de feria (ndt: la feria de Albacete dura 10 días) había un concierto de un grupo de Albacete con un grupo gordo. Yo mismo he podido tocar con O&#8217;funk&#8217;illo o La Excepción. Fíjate qué chorrada, un grupo de hardcore, pero era una oportunidad bestial y eso se acabó y es una lástima.<\/p>\n<p style=\"text-align: justify;\"><strong>Desde el punto de vista de público, yo tengo claro que sin la Carpa Rock de la Feria ahora mismo no estaría hablando con vosotros. Vas gratis a conciertos de grupos que te pueden servir de puerta a otras escenas.<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> Nosotros veíamos a No Sex Allowed<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Ahora mismo con las redes sociales, bandcamp y tal escuchas muchas cosas de forma instantánea pero hace unos años era una forma muy buena de conocer grupos y la experiencia de la música en directo.<br \/>\n<strong>JF<\/strong>: Era una manera de cuidar a los creadores locales, que podían tocar con grupos que normalmente no tendrían la oportunidad.<\/p>\n<p style=\"text-align: justify;\"><a href=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Carpa-Rock.jpg\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-23489\" src=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Carpa-Rock.jpg\" alt=\"Carpa Rock Albacete\" width=\"354\" height=\"500\" srcset=\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Carpa-Rock.jpg 354w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Carpa-Rock-212x300.jpg 212w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Carpa-Rock-350x494.jpg 350w\" sizes=\"(max-width: 354px) 100vw, 354px\" \/><\/a><\/p>\n<p style=\"text-align: justify;\"><strong>Eso sí que era un motivo de orgullo, en plan: mis fiestas tienen todas las noches conciertos de rock. No lo tiene Madrid, ni Alicante&#8230;<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> Y en el escenario más grande tocan los chavales de aquí.<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Y luego dentro del recinto se hacían cosas más alternativas. Zanussi tocaron en el Ateneo Anarquista por ejemplo.<\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> Nosotros tocamos con Derrota, montando los amplis en la batería en la calle.<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Unas gambas y un concierto de crust (risas)<\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> Lo que es una lástima es lo de la Carpa. Como C.O.R.E. estuvimos en el comité de selección de bandas y según material editado, conciertos y demás, los 12 grupos que mejor puntuación tenían tocaban en la feria, por hacerlo de la manera más objetiva. Que funcionaría mejor o peor, pero ahora ya no hay nada.<\/p>\n<p style=\"text-align: justify;\"><strong>Al final el apoyo de las instituciones es algo con lo que puedes contar lo justo, ¿no? Porque puede ir y venir.<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Yo nunca he contado con ello porque en lo único que pueden ayudar es en su causa. A lo mejor para el Fanfest sí que nos ayudó en su día, pero yo por ejemplo no tengo ni idea de como funcionaba la carpa.<\/p>\n<p style=\"text-align: justify;\"><strong>A nivel de bandas, ¿Albacete es una buena ciudad en la que tocar?<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Es una ciudad muy buena para tocar porque pilla de camino a todos lados. Tenemos colegas que nos preguntan ¿puedes montar un concierto? Y la mayoría de veces dices que no, porque te piden que sea un día entre semana, que esa es otra, un día entre semana aquí&#8230;<\/p>\n<p style=\"text-align: justify;\"><strong>A lo mejor también es probar&#8230;<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Yo no me la jugaba<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Yo monté a Morenas un día entre semana y vinieron 10 personas, así que&#8230; y eso que es un grupo con 3 discos editados y conocidos dentro de lo que hacen. Sí que es un sitio muy fácil para tocar por la situación, pero difícil por las condiciones de fecha, público&#8230;<\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> La gente que viene aquí a tocar le termina gustando mucho el rollo y al ser una ciudad pequeña hay una especie de rollo comunidad que se crea cuando viene un grupo y vienen todos los que somos.<\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> Al final a la gente hay que acostumbrarla a las cosas. A que haya conciertos jueves, viernes y sábado, a que tengas 4 de dónde elegir, cosas por la tarde.<\/p>\n<p style=\"text-align: justify;\"><strong>¿Y desde el punto de vista de la gente que hace música aquí? ¿Cómo está la ciudad?<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Yo aquí no te puedo ayudar&#8230;<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Estando aquí Guillermo, yo creo que mejor que responda él (Guillermo de Angelus Apatrida estaba en el bar y llevaba un rato escuchando la conversación)<\/p>\n<p style=\"text-align: justify;\"><strong>Tenía una pregunta pensada, y no es porque esté aquí Guillermo&#8230; ¿creéis que se puede repetir el éxito de un grupo como Angelus?<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> No (risas)<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Yo pienso que sí, creo que es muy complicado&#8230; pero que te responda él (risas) No sé, quizá en una escena más concreta con algo muy muy trabajado, ¿por qué no?<\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> ¿Guillermo cuánto tiempo lleváis, desde el 2000?<\/p>\n<p style=\"text-align: justify;\"><strong>Guillermo:<\/strong> 16 años<\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> Ya debería haber habido algo más, ¿no? Creo que es algo excepcional<\/p>\n<p style=\"text-align: justify;\"><strong>G:<\/strong> Sólo decir que con la cantidad de bandas que ha habido siempre, que han sido muy buenas bandas, con muy buenos músicos, y quitando el caso de Surfin Bichos o después Mercromina o Chucho, han habido bandas que han podido hacer lo que nosotros y no han querido, porque es muy sacrificado.<br \/>\nLo tienes que dejar absolutamente todo y tirarte a la piscina con cero garantías, es complicado. Y Angelus se hizo fuerte fuera de Albacete, aquí ni siquiera nos cogieron para el Memorial Alberto Cano, no pasamos la selección de maquetas, y años después fuimos el grupo invitado a tocar.<br \/>\nEn esta ciudad hay algo raro, hay un talento brutal, hay músicos buenísimos, hay bandas muy buenas&#8230; Que vaya a pasar algo parecido a Angelus, desde Albacete te aseguro que no. ¿Del resto de España? Sí, está pasando con Crisix, por ejemplo, con Toundra. Con &#8217;77 que se lo están currando y están saliendo fuera.<\/p>\n<p style=\"text-align: justify;\"><a href=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-III-Albacete.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-23487\" src=\"http:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-III-Albacete.jpg\" alt=\"Fanfest III Albacete\" width=\"382\" height=\"540\" srcset=\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-III-Albacete.jpg 600w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-III-Albacete-212x300.jpg 212w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-III-Albacete-350x495.jpg 350w, https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-III-Albacete-500x707.jpg 500w\" sizes=\"(max-width: 382px) 100vw, 382px\" \/><\/a><\/p>\n<p style=\"text-align: justify;\"><strong>¿Entonces coincides en que hay algo raro?<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>G:<\/strong> Todo lo que están diciendo ellos dos, lo apruebo todo<br \/>\n<strong>J:<\/strong> Todos los que tenemos conocidos que han montado algo de conciertos saben que aquí hay algo raro, que no sé que será, la dejadez&#8230;<\/p>\n<p style=\"text-align: justify;\"><strong>G:<\/strong> Si mi opinión vale de algo, llevo aquí muchos años y lo primero es que no hay un sitio en condiciones para hacer nada. Teníamos hace nada la Clandestino que nosotros hicimos un par de noches seguidas con sold out, que estuvo cojonudo pero ahora la sala ya no está en condiciones para hacer un concierto a nivel profesional. Hay un limitador y están currando mucho para quitarlo, pero no puedes llevar a una banda de renombre a esa sala para que se encuentre lo que hay. No les puedes prometer que va a sonar de puta madre cuando no va a ser así, y es una pena porque la sala está de puta madre, y ya no hay nada más.<br \/>\nMolaría que hubiera un garito, que dejaran hacer bolos aquí en el Heartbreak. El ayuntamiento está invadido por la derecha rancia en la que todo esto para ellos es ruido y se han encargado de cerrar los pocos sitios que había. Eso, sumado a que la gente de Albacete siempre ha sido un poco más dejada y que nunca ha tenido cultura de pagar para ir a conciertos, es una amalgama de cosas.<\/p>\n<p style=\"text-align: justify;\"><strong>J<\/strong>: Tú piensas, este concierto a la sección indie le puede gustar, pero es que luego no aparece ninguno.<\/p>\n<p style=\"text-align: justify;\"><strong>Es muy curioso, el indie ahora es superpopular y se hacen un montón de conciertos, pero por ejemplo vi a Perro hace un par de años y estábamos muy pocos. También parece que tenemos el fetiche de fardar de conciertos en los que había 10 personas.<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> Y teníamos que estar 100 o 200. Cuánto más gente mejor.<\/p>\n<p style=\"text-align: justify;\"><strong>G:<\/strong> Yo puedo entender que en ciudades como Madrid o Barcelona, donde todos los días hay 3, 4, 10 conciertos&#8230; Puede que alguien se coma el marrón de montar algo a lo que vayan 20 personas. Lo puedes llegar a entender, entre comillas, porque hay una oferta de conciertos brutal. Pero en esta ciudad que no vaya la gente cuando hay algo simplente por el mero hecho de que quiero ver música en directo, o por lo menos darle el beneficio a la duda.<br \/>\nEs lo que hablábamos el otro día de Nueva Vulcano, conocemos a decenas y decenas de personas que incluso son músicos y que les gustaría.<\/p>\n<p style=\"text-align: justify;\"><strong>JF:<\/strong> Y a lo mejor sí que se irían a Valencia a verles<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Si sabes que no te va a gustar no vas, pero por lo menos darle la oportunidad<\/p>\n<p style=\"text-align: justify;\"><strong>G:<\/strong> Yo descubrí a Niño Padre aquí al lado, en el Mestizo, estaba con mi hermano tomando unas cervezas, y no nos enteramos que había bolo ni nada, vimos a unos colegas que iban al concierto y conocíamos a Juanfer de vista, pasamos allí y vimos un bolo brutal<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Fue nuestro debut, con ¡Silencio, Ahora, Silencio! De Madrid Y Nikola Tesla<\/p>\n<p style=\"text-align: justify;\"><strong>G:<\/strong> Nosotros viajamos mucho, pero si estás por aquí, ¿por qué no ir a un concierto?<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Yo venía mucho al Heartbreak a ver qué conciertos había, ves que hay muchas gente, aunque el grupo no sea de tu rollo y eso motiva mucho. Las movidas empezaron a partir de un concierto de ska, del grupo Ojito Pestaña, que es cuando empezó a venir la policía.<\/p>\n<p style=\"text-align: justify;\"><strong>G<\/strong>: Por unas cosas o por otras no puede subir esto, no se puede enseñar a la gente a tener una cultura de conciertos.<\/p>\n<p style=\"text-align: justify;\"><strong>Y cuando por fin consigues montar algo, importa más que salga una virgen en el cartel que cualquier otra cosa<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>G:<\/strong> Por supuesto.<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Esa es otra. La que se montó por ese tema fue una ridiculez, con denuncias de por medio, y no sólo de una ni dos, de un montón de gente que iba a denunciar por blasfemia.<\/p>\n<p style=\"text-align: justify;\"><strong>Me pongo en el lugar del que monta conciertos y cuando pasan estas cosas se te deben quitar las ganas<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>G<\/strong>: Esta gente ya de por sí son tus enemigos. Bueno, tú eres su enemigo, y con estas cosas las ratificas. Esta gente es la misma que te escupiría en la calle.<\/p>\n<p style=\"text-align: justify;\"><strong>JF<\/strong>: Que lo que más se hable de un concierto en Albacete sea por un cartel, que haya gente que decía que iba a ir a liarla&#8230; No es el ánimo con el que tienes que dar un concierto, es una celebración y un evento cultural y si tienes que estar mirando de reojo a ver si vienen los nazis por la esquina es triste y recuerda a otros tiempos<\/p>\n<p style=\"text-align: justify;\"><strong>J:<\/strong> Sí, había conciertos de punk y aparecían unos cuantos.<\/p>\n<p style=\"text-align: justify;\"><strong>G:<\/strong> La propia policía no daba crédito a las denuncias, pero bueno. A mí no me toca directamente porque yo únicamente soy músico en la banda, pero tiene cojones la cosa. A lo mejor incluso fue un incentivo para que fuera la gente, pero no es un plato de buen gusto.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>¿Hay vida más allá de Madrid y Barcelona en cuanto a conciertos se refiere? ¿Cómo es eso de tener una &hellip; <a href=\"https:\/\/www.suicidebystar.com\/entrevista-a-fanfest-ab-organizar-conciertos-en-albacete-y-no-morir-en-el-intento\/\">Leer más<\/a><\/p>\n","protected":false},"author":41,"featured_media":23485,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[232],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v15.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<meta name=\"description\" content=\"¿Hay vida más allá de Madrid y Barcelona en cuanto a conciertos se refiere? ¿Cómo es eso de tener una banda de hardcore en una ciudad como Albacete?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.suicidebystar.com\/entrevista-a-fanfest-ab-organizar-conciertos-en-albacete-y-no-morir-en-el-intento\/\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Entrevista a FanFest: conciertos en Albacete\" \/>\n<meta property=\"og:description\" content=\"¿Hay vida más allá de Madrid y Barcelona en cuanto a conciertos se refiere? ¿Cómo es eso de tener una banda de hardcore en una ciudad como Albacete?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.suicidebystar.com\/entrevista-a-fanfest-ab-organizar-conciertos-en-albacete-y-no-morir-en-el-intento\/\" \/>\n<meta property=\"og:site_name\" content=\"SuicideByStar\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/pages\/SuicideByStar\/201055979911864\" \/>\n<meta property=\"article:published_time\" content=\"2016-05-17T16:00:45+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2016-05-18T08:25:50+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-II-Albacete.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"425\" \/>\n\t<meta property=\"og:image:height\" content=\"602\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@Jorgenious\" \/>\n<meta name=\"twitter:site\" content=\"@suicidebystar\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.suicidebystar.com\/#website\",\"url\":\"https:\/\/www.suicidebystar.com\/\",\"name\":\"SuicideByStar\",\"description\":\"Webzine de m\\u00fasica alternativa\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.suicidebystar.com\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.suicidebystar.com\/entrevista-a-fanfest-ab-organizar-conciertos-en-albacete-y-no-morir-en-el-intento\/#primaryimage\",\"inLanguage\":\"es\",\"url\":\"https:\/\/www.suicidebystar.com\/blog\/wp-content\/uploads\/2016\/05\/Fanfest-II-Albacete.jpg\",\"width\":425,\"height\":602},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.suicidebystar.com\/entrevista-a-fanfest-ab-organizar-conciertos-en-albacete-y-no-morir-en-el-intento\/#webpage\",\"url\":\"https:\/\/www.suicidebystar.com\/entrevista-a-fanfest-ab-organizar-conciertos-en-albacete-y-no-morir-en-el-intento\/\",\"name\":\"Entrevista a FanFest: conciertos en Albacete\",\"isPartOf\":{\"@id\":\"https:\/\/www.suicidebystar.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.suicidebystar.com\/entrevista-a-fanfest-ab-organizar-conciertos-en-albacete-y-no-morir-en-el-intento\/#primaryimage\"},\"datePublished\":\"2016-05-17T16:00:45+00:00\",\"dateModified\":\"2016-05-18T08:25:50+00:00\",\"author\":{\"@id\":\"https:\/\/www.suicidebystar.com\/#\/schema\/person\/440c3efbc7bc26ba20587bacee970d67\"},\"description\":\"\\u00bfHay vida m\\u00e1s all\\u00e1 de Madrid y Barcelona en cuanto a conciertos se refiere? \\u00bfC\\u00f3mo es eso de tener una banda de hardcore en una ciudad como Albacete?\",\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.suicidebystar.com\/entrevista-a-fanfest-ab-organizar-conciertos-en-albacete-y-no-morir-en-el-intento\/\"]}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.suicidebystar.com\/#\/schema\/person\/440c3efbc7bc26ba20587bacee970d67\",\"name\":\"Jorgenious\",\"description\":\"La Mancha connection. Influenciado por el atascaburras, los posos del calimocho y el ultrashow de Miguel Noguera. Experto en rock vasco y nuestro l\\u00edder en asuntos visuales y de dise\\u00f1o gr\\u00e1fico. Dice que todo comenz\\u00f3 cuando conoci\\u00f3 a Sat\\u00e1n y a su m\\u00fasica, y a pesar de ello se tiene ganado el cielo.\",\"sameAs\":[\"https:\/\/twitter.com\/Jorgenious\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","amp_validity":null,"amp_enabled":true,"_links":{"self":[{"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/posts\/23471"}],"collection":[{"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/users\/41"}],"replies":[{"embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/comments?post=23471"}],"version-history":[{"count":0,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/posts\/23471\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/media\/23485"}],"wp:attachment":[{"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/media?parent=23471"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/categories?post=23471"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.suicidebystar.com\/wp-json\/wp\/v2\/tags?post=23471"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}